/* Class = "NSButton"; ibShadowedToolTip = "Find next occurrence of the find text"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Cerca l’occorrenza successiva del testo di ricerca";

/* Class = "NSButton"; ibShadowedToolTip = "Find previous occurrence of the find text"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Cerca l’occorrenza precedente del testo di ricerca";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "100006"; */
"100006.title" = "Avanti";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "100007"; */
"100007.title" = "Precedente";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "100013"; */
"100013.title" = "Cerca:";

/* Class = "NSTextFieldCell"; title = "Not found"; ObjectID = "100014"; */
"100014.title" = "Non trovato";

/* Class = "NSButtonCell"; title = "Wrap Around"; ObjectID = "100015"; */
"100015.title" = "Continua dall’inizio";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "100016"; */
"100016.title" = "Ignora maiuscole/minuscole";

